{
  "name": [
    "KOHEI\nYAMAMOTO",
    "YUSUKE\nFUKUMITSU",
    "RIYADH\nHAKIM",
    "SAYU\nBELLA",
    "YUTA\nMATSUMOTO",
    "EUSEBIA\nNICOLE"
  ],
  "menuTitle": [
    "Kebangsaan",
    "Tempat lahir",
    "Tanggal lahir",
    "Tinggi badan",
    "Hobi"
  ],
  "title": [
    "Penantang Seumur Hidup",
    "Sukses adalah menetapkan tujuan dan menantang dirimu sendiri untuk menetapkan tujuan yang bermanfaat.",
    "Satu-satunya cara untuk memprediksi masa depan adalah dengan menciptakannya.",
    "Tidak ada rahasia untuk meraih kesuksesan. Kesuksesan adalah hasil dari persiapan, kerja keras, ketekunan, dan belajar dari kegagalan",
    "Tanpa mimpi, tidak ada cita-cita,\nTanpa cita-cita, tidak ada rencana,\nTanpa rencana, tidak ada tindakan,\nTanpa tindakan, tidak ada kesuksesan.\nOleh karena itu, tidak ada kesuksesan tanpa mimpi.\n- Shoin Yoshida",
    "Satu-satunya cara untuk mencapai hal yang mustahil adalah dengan mempercayai bahwa hal itu mungkin dicapai"
  ],
  "nationality": [
    "Jepang",
    "Jepang",
    "Singapura",
    "Indonesia",
    "Jepang",
    "Filipina"
  ],
  "birthplace": [
    "Hokkaido, Jepang",
    "Hokkaido, Jepang",
    "Singapura",
    "Indonesia",
    "Yokohama, Jepang",
    "Kota Quezon"
  ],
  "berthDay": [
    "20 Agustus 1985",
    "19 Juni 1987",
    "14 November 1998",
    "16 Agustus 2003",
    "21 April 1997",
    "5 Mei 2001"
  ],
  "stature": [
    "180cm",
    "173cm",
    "165cm",
    "-",
    "183cm",
    "168cm"
  ],
  "tastes": [
    "Mengendarai sepeda MTB, penggemar kopi dan wine",
    "DIY outdoor, lapangan",
    "Sepak bola, bersepeda, desain, hubungan media",
    "Makan, Bersepeda",
    "Bermain game PC, makan sushi",
    "Menyeduh kopi, membuat konten SNS, kegiatan seni"
  ],
  "result": [
    "2020.2.1 - 2.5\nPemenang Kejuaraan Asia XCO, XCE, DHI, XCR - Chiang Rai, Thailand\n2018.5.2 - 5.6\nPemenang Kejuaraan Kontinental Asia XCO, XCR, DHI - Kota Danao, Filipina\n2016.5.4 - 5.8\nPemenang Kejuaraan Kontinental Asia XCO, XCR, DHI, XCE - Provinsi Chiang Nat, Thailand\n2016.8.12 - 8.16\nPemenang Kejuaraan Kontinental Asia XCO-XCR-DHI - Malaka, Malaysia\n2014.10.29 - 11.2\nPemenang Kejuaraan Kontinental Asia XCO-DHI-XCR - Lubuk Lingau, Indonesia",
    "Master Kejuaraan Jepang - peringkat ke-8",
    "2022\nKejuaraan Nasional Singapura\nPemenang XCO, XCC, DH\nJuara 4 W Cup XCE\n2023\nKejuaraan Nasional Singapura\nPemenang XCO, XCE, XCC",
    "2022\nJuara 2 di Kejuaraan Asia XCO\nJuara 1 di Indonesia Championship XCO\n2023\nJuara 1 di Sea Games XCO\nJuara 1 di Indonesia Championship XCO",
    "2022\nMemenangkan Kejuaraan All-Japan XCE\nPeringkat ke-10 W Cup XCE",
    "2023\nJuara ke-3 dalam Kejuaraan Filipina XCE\nBerpartisipasi dalam Sea Games"
  ],
  "aboutTitle": [
    "About Kohei Yamamoto",
    "About Yusuke Fukumitsu",
    "About Riyadh Hakim",
    "About Sayu Bella",
    "About Matsumoto Yuta",
    "About Eusebia Nicole"
  ],
  "about": [
    "Kohei telah berhasil mencapai kesuksesan yang luar biasa dengan mewakili Jepang dalam empat Olimpiade berturut-turut sejak Olimpiade Beijing. Dengan 12 kemenangan di Kejuaraan Jepang dan 10 kemenangan di Kejuaraan Asia, ia berhasil meraih posisi ke-11 di peringkat dunia pada tahun 2013.\n\nSebagai legenda hidup di kancah sepeda gunung Asia, saat ini ia juga terlibat dalam dunia balap sebagai seorang manajer. Dengan memanfaatkan pengalaman masa lalunya, dia bekerja secara aktif untuk meneruskan keindahan olahraga sepeda ke generasi muda. Dia sangat ingin berkontribusi dalam perjalanan Asia untuk mencapai kejuaraan dunia.",
    "Lahir dan dibesarkan di Hokkaido, Yusuke mendedikasikan masa sekolahnya untuk bisbol, judo, dan breakdance. \n\nPada usia 23 tahun, ia membuka klinik osteopati yang berspesialisasi sebagai terapis judo. Kemudian, ia memperoleh lisensi sebagai praktisi akupunktur dan moksibusi (pengobatan tradisional Tiongkok), dan terus mendapatkan permintaan yang stabil dari klien di seluruh Jepang. Selain itu, ia juga berperan sebagai multi-trainer, menawarkan perawatan dan pengkondisian bagi para atlet profesional.\n\nSaat ini, ia mengelola enam perusahaan dengan staf berjumlah 300 orang, mengawasi bisnis perawatan dan kesejahteraan di seluruh Jepang. Mottonya, 'Passion adalah bakat,' memandu pendekatannya saat ia secara konsisten terus bergerak maju, berinovasi, dan tetap antusias, bercita-cita untuk sukses dalam skala global.",
    "Riyagh adalah seorang warga Singapura yang suka bersepeda bersama keluarga dan teman-temannya sejak kecil. Dia diperkenalkan dengan sepeda gunung oleh ayahnya, ia mengembangkan hasrat untuk mengendarai jalur offroad, merasakan kegembiraan berada di alam dan memacu adrenalin dengan bersepeda offroad. Dia mulai berkompetisi dalam balapan MTB downhill lokal dan secara bertahap terus berkembang hingga mencapai balapan di luar negeri. Dia meningkatkan kemampuannya melalui kerja keras dan bergabung dengan tim MTB lintas alam nasional, yang mendorong karier bersepedanya.\n\nBepergian ke seluruh penjuru dunia untuk berkompetisi dengan atlet-atlet top merupakan hal yang memotivasinya, dan ia yakin bisa menjadi salah satu yang terbaik di dunia. Inspirasinya adalah untuk mendorong generasi atlet berikutnya di kampung halamannya dan Asia, dia menekankan bahwa siapa pun bisa mewujudkan impian mereka dengan kerja keras, tekad, dan ketekunan, tidak peduli seberapa besar impian mereka. Mottonya adalah selalu bekerja keras dan bermimpi besar.\n\nTarget karier bersepedanya termasuk naik peringkat dan mencapai panggung terbesar dalam olahraga ini. Menjadi juara dunia adalah tujuan besar yang akan terus ia perjuangkan.",
    "Lahir di Bali, Indonesia, Sayu memulai perjalanannya di dunia MTB melalui kegiatan ekstrakurikuler sekolah, dan dengan cepat menonjolkan dirinya dalam kompetisi dengan bakat dan tekadnya. Perlombaan debutnya berakhir dengan kemenangan, menetapkan standar yang tinggi untuk karirnya selanjutnya. Dia menjadi terkenal di kelas junior, meraih gelar juara nasional, dan menjadi mercusuar inspirasi bagi para pesepeda muda di Indonesia.\n\nKini, dengan target Kejuaraan Dunia, Sayu tidak hanya mengejar pencapaian pribadi, tetapi juga ingin menginspirasi generasi baru pesepeda dengan dedikasi dan kesuksesannya.",
    "Lahir dan dibesarkan di Yokohama, saat ini dia tinggal di Kota Akishima, Tokyo.\n\nYuta mulai mengendarai sepeda MTB sejak sekolah dasar dan mulai berkompetisi dengan penuh semangat di sekolah menengah. Dia membuat tim MTB-nya sendiri, 'FUKAYA RACING' saat mahasiswa. Pada tahun yang sama, ia berkompetisi di Piala Dunia XCO untuk pertama kalinya, dan mulai tahun 2022, ia akan mulai berspesialisasi dalam kompetisi XCE, yang ia jalani secara bersamaan. Dia memiliki tujuan untuk meraih kesuksesan dalam bisnis dan kompetisi.\n\nFisiknya yang diberkati memberinya gaya berlari yang kuat. Akselerasinya di awal tidak ada duanya. Ia unggul dalam lari jarak pendek dan medan datar.\n\nTujuannya adalah memenangkan medali di Kejuaraan Dunia dan, di sisi bisnis, menjadikan tim ini yang terbaik di dunia.",
    "Seorang pesepeda Filipina yang sangat menyukai bersepeda melewati tempat-tempat indah di Filipina, merasakan angin dan menikmati petualangan. Ayahnya memperkenalkannya pada olahraga bersepeda, dan olahraga ini menjadi lebih dari sekadar hobi - ini adalah sebuah perjalanan untuk menemukan jati diri dan menjadi pribadi yang kuat.\n\nDidorong oleh tekad dan kecintaannya pada bersepeda dan belajar, ia meraih gelar Sarjana di bidang Sains dan Manajemen Pariwisata. Baik saat menantang dirinya sendiri di jalur sepeda atau belajar dengan giat, ia bertujuan untuk menjadi yang terbaik dan melihat tantangan sebagai peluang untuk terus berkembang.\n\nDengan keinginan yang kuat untuk menjadi sosok hebat dalam bersepeda, dia bermimpi untuk berkompetisi di seluruh dunia, memakai seragam Olimpiade, dan menorehkan tanda sebagai juara dalam sejarah olahraga."
  ]
}